<html>

<head>
    <title>ส่งงาน ITF</title>
</head>

<body>
    <h1>นพณัฐ คำเมือง</h1>
    <p>ชื่อเล่น เติ้ล</p>
    <img src="Cat.jpg">
    <img src="cow.jpg">
    <br>
    <a href="http://http://www.oremanga.com/">This is a Link</a>

    <h2>เรื่องตลก</h2>
    <p>ครบรอบแต่งงาน
      สามีภรรยาฉลองครบรอบแต่งงาน 25 ปี กันสองต่อสองที่บ้าน เมื่อแชมเปญ หมดไปสองขวด สามีก็หันไปถามภรรยา 
ที่รัก ถามจริงๆ นะ อยู่กันมา 25 ปีนี่ เธอเคยนอกใจฉันบ้างไหม?" 
"เคยค่ะ ฉันเคยนอกใจคุณสามครั้ง" ภรรยาตอบอย่างไม่ค่อยเต็มใจนัก 
"เหรอ ทำไมล่ะ?" สามีอยากรู้เหตุผล 
"คือว่า.." ภรรยาเริ่มเล่า 
"ครั้งแรกหลังจากที่เราแต่งงานกันใหม่ๆ ตอนที่คุณต้องผ่าตัด แต่เรามีเงิน ไม่พอ ฉันเลยไปนอนกับ หมอศัลยกรรมเพื่อให้เขาไม่คิดค่าผ่าตัด" 
"อืมม... เธอช่างมีน้ำใจกับฉันจริงๆ" สามีชม "แล้วครั้งที่สองล่ะ?" 
"จำตอนที่เขาเลือกรองประธานบริษัทได้ไหมคะ เขาจะไม่เลือกคุณอยู่แล้ว ฉันไปนอนกับท่าน ประธานมา เขาถึงเลือกคุณไงคะ" 
"จริงเหรอ แหมฉันนึกว่าฉันได้มาเพราะฝีมือแท้ๆ นะเนี่ย" สามีชื่นชมภรรยา 
"แล้วครั้งที่สามล่ะ" 
      "เมื่อปีก่อนนี่เอง ตอนที่คุณอยากเป็นประธานชมรมกอล์ฟ แต่ขาดเสียงสนับสนุนอยู่ 53 เสียงน่ะค่ะ ... "</p>
</body>

</html>
